/* No comment provided by engineer. */
"Recommended for your video board" = "Recommended for your video board";

/* No comment provided by engineer. */
"with shading" = "with shading";

/* No comment provided by engineer. */
"without shading" = "without shading";

